
/* Class = "NSTextFieldCell"; title = "You have no disk junk."; ObjectID = "7dZ-oP-go3"; */
"7dZ-oP-go3.title" = "Vous n'avez aucun disque inutile.";

/* Class = "NSTextFieldCell"; title = "Congratulations!"; ObjectID = "Ndc-Dh-BkZ"; */
"Ndc-Dh-BkZ.title" = "Félicitations !";
